// 그레인 에피 가죽 소재의 트위스트 MM 핸드백. 에나멜 소재의 모노그램 플라워 참이 달린 다각면의 체인 디테일. 섬세한 LV 후크로 체인을 조절하여 핸드백이나 토트 백, 짧거나 긴 숄더 백 또는 크로스 바디 백으로 연출할 수 있는 디자인. 체인을 분리하고 가죽 스트랩을 연결해 또 다른 느낌의 짧은 숄더 백으로도 스타일링할 수 있는 아이템"

// 색상: BLACK <br/>
// 소재: LAMB, <br/>
// 제조국: FRANCE <br/>
// 가로*높이*세로(cm): 12*9*4 <br/>
// 스트랩(cm): 111 <br/>
// <br/>
// 밝은 색의 외피 소재는 짙은 색의 다른 제품과 착용 시 착색, 이염 현상이 생길 수 있으니 사용상 주의를 요합니다. <br/>
// ※ 오염 정도에 따라 비용 청구 또는 상품 인수 진행될 수 있습니다.

// Product.updateMany({}, {$set:{productDescription: "그레인 에피 가죽 소재의 트위스트 MM 핸드백. 에나멜 소재의 모노그램 플라워 참이 달린 다각면의 체인 디테일. 섬세한 LV 후크로 체인을 조절하여 핸드백이나 토트 백, 짧거나 긴 숄더 백 또는 크로스 바디 백으로 연출할 수 있는 디자인. 체인을 분리하고 가죽 스트랩을 연결해 또 다른 느낌의 짧은 숄더 백으로도 스타일링할 수 있는 아이템", productDetail: "색상: BLACK <br/>소재: LAMB, <br/>제조국: FRANCE <br/>가로*높이*세로(cm): 12*9*4 <br/>스트랩(cm): 111 <br/><br/>밝은 색의 외피 소재는 짙은 색의 다른 제품과 착용 시 착색, 이염 현상이 생길 수 있으니 사용상 주의를 요합니다. <br/>※ 오염 정도에 따라 비용 청구 또는 상품 인수 진행될 수 있습니다."}})
